[
	{
		"title": "Misión",
		"description": "Mellorar a política municipal de promoción produtiva e laboral. Contribuír á creación e mantemento de emprego xusto, decente e de calidade, e o emprendemento sostible e inclusivo, acompañando a todas as persoas ao longo da vida laboral a través da orientación e a formación, e colaborando activamente cos axentes e as empresas na incorporación do talento para mellorar a súa competitividade."
	},
	{
		"title": "Visión",
		"description": "Un mercado de traballo que ofreza oportunidades laborais para todos e todas, con políticas activas de emprego que se anticipen aos retos do futuro do traballo e que permitan integrar, a nivel local, os recursos públicos procedentes de todos os niveis da administración que afectan ao emprego e ao desenvolvemento local, e asentando as bases que permitan implantar unha actividade económica produtiva e sostible; apoiando ás pemes, aproveitando o coñecemento e a experiencia, aplicando a innovación e a dixitalización, adaptando e fortalecendo os recursos endóxenos e o tecido produtivo existente, así como atraendo investimentos, empresas e talento."
	},
    {
		"title": "Obxetivos",
		"description": "O Pacto Local polo Emprego busca integrar e coordinar as actuacións dos distintos actores esenciais na vida económica e laboral do municipio, aproveitando as súas capacidades para complementar e reforzar as actuacións públicas co fin de alcanzar maiores niveis de desenvolvemento económico e social na cidade."
	},
    {
		"title": "Principios transversais",
		"description": "✔️ Pleno emprego decente, de calidade e produtivo <br> ✔️ Desenvolvemento inclusivo e sostible <br> ✔️ Fomento da igualdade de xénero <br> ✔️ Transformación social e concertación <br> ✔️ Innovación, dixitalización e transición a unha economía verde <br> ✔️ Transparencia e bo goberno. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
	},
	{
		"title": "Liñas estratéxicas",
		"description": "✔️ Liña estratéxica LE1. Apoiar ás persoas para o emprego. <br> ✔️ Liña estratéxica LE2. Impulsar o desenvolvemento económico e o emprego. <br> ✔️ Liña estratéxica LE3. Transición do modelo produtivo cara a sostibilidade, o emprego e o ben común.  <br> ✔️ Liña estratéxica LE4. Rede de Axentes e Colaboración público – privada. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"
	},
	{
		"title": "Obxetivos estratéxicos",
		"description": "Na actualidade, faise necesario xerar un novo marco estratéxico para o Emprego baseado nas necesidades presentes da cidadanía que, como instrumento de planificación e optimización, dea resposta aos desafíos que afronta Santiago: o desemprego estrutural, en especial o dos sectores con maiores dificultades de inserción (o autoemprego e o emprendemento), a atención aos sectores produtivos tradicionais e o impulso aos novos e potentes sectores produtivos emerxentes. Todo isto co obxectivo de mellorar a vida da cidadanía e dotar á cidade de emprego estable e de calidade."
	},
	{
		"title": "Metas",
		"description": "En resposta ao momento anterior dentro de cada obxectivo estratéxico desenvólvense unha serie de metas que hai que alcanzar e que se describen e detallan claramente en cada unha delas."
	}
]
